const plan = {
  title: "Составить план на день",
  data: "Помоги мне спланировать день так, чтобы все успеть.",
};

const recept = {
  title: "Найти быстрые рецепты здоровой еды",
  data: "Посоветуй рецепты вкусных блюд из полезных продуктов, которые не нужно долго готовить. Рецепты должны подходить для людей, у которых мало времени, и предлагать хороший баланс стоимости продуктов и питательной ценности. Мой первый запрос: легкое, но питательное блюдо, которое можно быстро приготовить в обеденный перерыв.",
};

const currentTopic = "currentTopic";
const newTopic = "newTopic";

module.exports = {
  plan,
  recept,
  currentTopic,
  newTopic,
};
